# coding=utf-8
from helloworld import helloWorld

# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
def helloStapy():
    print "Hello stapy"

print "Hello world"
helloStapy()

# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
# いろはにほへと
